<?php 

return [
  'title'      => 'पत्र | शासकीय तंत्रनिकेतन, धाराशिव',
  'dateFormat' => '%d %B %Y',
  'department' => 'कॉम्प्यूटर विभाग,<br>',
  'role' => 'HOD',
  'collagename'=> 'शासकीय तंत्रनिकेतन, धाराशिव',
  'name'       => 'Amit Gaikwad',
  'email'      => 'john@doe.com',
  'closing'    => 'धन्यवाद,<br>',
  'placeholders' => [
    'address' => 'शासकीय तंत्रनिकेतन, धाराशिव',
    'subject' => 'पुण्यातील कोडिंग प्रतियोगिता साठी प्रवासाची योजना',
    'text'    => '<p>सादर जाहिर,<br>
    सातारा महाविद्यालयाच्या कॉम्प्यूटर विज्ञान विभागाचे हेड ऑफ डिपार्टमेंट असामी, मी त्यांच्या सर्व प्राप्त आदराने सांगितले की, आम्ही पुण्यातील एक कोडिंग प्रतियोगितेसाठी प्रवास करायचं आहे.</p> या प्रतियोगितेमध्ये आम्ही आमच्या विद्यार्थ्यांना अधिक अनुभव, प्रतिसाद आणि विश्वासाची क्षमता वाढवण्याचा सर्वात चांगला अवसर मानतो.</p>
    <p>त्याबद्दल, आम्ही आपल्याला विनंती करतो की, कृपया आपल्याच्या स्वीकृतीनुसार, आमच्या विद्यार्थ्यांसह पुण्यातील या प्रतियोगितेसाठी एक दिवसीय प्रवास आयोजित करावा.<br>
    कृपया आपल्याची स्वीकृती असल्याचे विनंती करतो.<br>'
  ]
];
